Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# onboarding_ziel_schlafen
source: Schlaf & Erholung
en: Sleep & Recovery
es: Sueño y descanso
fr: Sommeil & Repos
hi: नींद और रिकवरी
it: Sonno e riposo
ja: 睡眠と回復
ko: 수면 및 회복
nl: Slaap en herstel
pl: Sen i regeneracja
pt: Sono & Descanso
ru: Сон и отдых
tr: Uyku ve Dinlenme
zh_hans: 睡眠与恢复
zh_hant: 睡眠與恢復

# onboarding_ziel_schlafen_label
source: Schlaf & Erholung
en: Sleep & Recovery
es: Sueño y descanso
fr: Sommeil & Repos
hi: नींद और रिकवरी
it: Sonno e riposo
ja: 睡眠と回復
ko: 수면 및 회복
nl: Slaap en herstel
pl: Sen i regeneracja
pt: Sono & Descanso
ru: Сон и отдых
tr: Uyku ve Dinlenme
zh_hans: 睡眠与恢复
zh_hant: 睡眠與恢復

# onboarding_ziel_titel
source: Was ist dein wichtigstes Ziel?
en: What is your main goal?
es: ¿Cuál es tu objetivo principal?
fr: Quel est votre objectif principal ?
hi: अपना लक्ष्य चुनें
it: Qual è il tuo obiettivo principale?
ja: 目標を選択してください
ko: 목표를 선택하세요
nl: Kies uw doel
pl: Wybierz swój cel
pt: Qual é o seu objetivo principal?
ru: Какова ваша главная цель?
tr: Hedefinizi seçin
zh_hans: 选择你的目标
zh_hant: 選擇您的目標

# onboarding.goal.5year.title
source: Was ist dein wichtigstes 5-Jahresziel?
en: What is your most important 5-year goal?
es: ¿Cuál es tu objetivo más importante a cinco años?
fr: Quel est votre objectif le plus important sur 5 ans ?
hi: आपका सबसे महत्वपूर्ण 5-वर्षीय लक्ष्य क्या है?
it: Qual è il tuo obiettivo quinquennale più importante?
ja: あなたの最も重要な 5 年間の目標は何ですか?
ko: 가장 중요한 5년 목표는 무엇입니까?
nl: Wat is je belangrijkste 5-jarendoel?
pl: Jaki jest Twój najważniejszy cel na 5 lat?
pt: Qual é o seu objetivo mais importante para os próximos 5 anos?
ru: Какова ваша самая важная цель на ближайшие 5 лет?
tr: 5 yıllık en önemli hedefiniz nedir?
zh_hans: 您最重要的 5 年目标是什么？
zh_hant: 您最重要的 5 年目標是什麼？

# onboarding.goal.title
source: Was ist dein wichtigstes Jahresziel?
en: What is your most important yearly goal?
es: ¿Cuál es tu objetivo anual más importante?
fr: Quel est votre objectif annuel le plus important ?
hi: वर्ष के लिए आपका सबसे महत्वपूर्ण लक्ष्य क्या है?
it: Qual è il tuo obiettivo annuale più importante?
ja: あなたの最も重要な年間目標は何ですか？
ko: 가장 중요한 연간 목표는 무엇입니까?
nl: Wat is je belangrijkste doel voor het jaar?
pl: Jaki jest Twój najważniejszy cel na ten rok?
pt: Qual é o seu objetivo mais importante para o ano?
ru: Какая ваша самая важная годовая цель?
tr: Bu yıl için en önemli hedefiniz nedir?
zh_hans: 你最重要的年度目标是什么？
zh_hant: 你今年最重要的目標是什麼？

# onboarding.goal.week.title
source: Was ist ein Ziel für diese Woche?
en: What is a goal for this week?
es: ¿Cuál es una meta para esta semana?
fr: Quel est un objectif pour cette semaine ?
hi: इस सप्ताह का लक्ष्य क्या है?
it: Qual è l'obiettivo di questa settimana?
ja: 今週の目標は何ですか?
ko: 이번주 목표는 무엇인가요?
nl: Wat is een doel voor deze week?
pl: Jaki jest cel na ten tydzień?
pt: Qual é a meta para esta semana?
ru: Какова цель на эту неделю?
tr: Bu haftanın hedefi nedir?
zh_hans: 这周的目标是什么？
zh_hant: 這週的目標是什麼？

# onboarding.screentime.error
source: iOS hat die Berechtigung verweigert. Fehlermeldung: %@. Bitte überprüfe deine Berechtigungen in den Einstellungen.
en: iOS denied permission. Error message: %@. Please check your permissions in Settings.
es: iOS denegó el permiso. Mensaje de error: %@. Verifique sus permisos en Configuración.
fr: iOS a refusé l'autorisation. Message d'erreur : %@. Veuillez vérifier vos autorisations dans Paramètres.
hi: iOS ने अनुमति नहीं दी. त्रुटि संदेश: %@। कृपया सेटिंग्स में अपनी अनुमतियां जांचें।
it: iOS ha negato l'autorizzazione. Messaggio di errore: %@. Controlla le tue autorizzazioni in Impostazioni.
ja: iOS が許可を拒否しました。エラー メッセージ: %@。 設定で権限を確認してください。
ko: iOS가 권한을 거부했습니다. 오류 메시지: %@. 설정에서 권한을 확인하세요.
nl: iOS heeft toestemming geweigerd. Foutmelding: %@. Controleer uw rechten in Instellingen.
pl: iOS odmówił pozwolenia. Komunikat o błędzie: %@. Sprawdź swoje uprawnienia w Ustawieniach.
pt: iOS negou permissão. Mensagem de erro: %@. Verifique suas permissões em Configurações.
ru: iOS отказала в разрешении. Сообщение об ошибке: %@. Пожалуйста, проверьте свои разрешения в настройках.
tr: iOS izni reddetti. Hata mesajı: %@. Lütfen Ayarlar'daki izinlerinizi kontrol edin.
zh_hans: iOS 拒绝许可。错误信息： %@。 请在“设置”中检查您的权限。
zh_hant: iOS 拒絕許可。錯誤訊息: %@. 請在「設定」中檢查您的權限。

# onboarding.screentime.error.title
source: Berechtigung fehlgeschlagen
en: Authorization failed
es: Autorización fallida
fr: L'autorisation a échoué
hi: प्रमाणीकरण विफल
it: Autorizzazione fallita
ja: 認証に失敗しました
ko: 승인 실패
nl: Autorisatie mislukt
pl: Autoryzacja nie powiodła się
pt: Falha na autorização
ru: Авторизация не удалась
tr: Yetkilendirme başarısız oldu
zh_hans: 授权失败
zh_hant: 授權失敗

# onboarding.screentime.settings
source: Zu den Einstellungen
en: Go to settings
es: Ir a configuración
fr: Allez dans les paramètres
hi: सेटिंग्स में जाएं
it: Vai alle impostazioni
ja: 設定に移動
ko: 설정으로 이동
nl: Ga naar instellingen
pl: Przejdź do ustawień
pt: Vá para configurações
ru: Перейти в настройки
tr: Ayarlara git
zh_hans: 前往设置
zh_hant: 前往設定

# paket_bronze
source: Bronze-Meilenstein
en: Bronze Milestone
es: Hito Bronce
fr: Jalon Bronze
hi: कांस्य मील का पत्थर
it: Bronze Milestone
ja: ブロンズマイルストーン
ko: 브론즈 마일스톤
nl: Bronzen mijlpaal
pl: Brązowy kamień milowy
pt: Marco Bronze
ru: Бронзовый рубеж
tr: Bronz Kilometre Taşı
zh_hans: 青铜里程碑
zh_hant: 銅牌里程碑

# paket_diamant_vorstufe
source: Diamant-Vorschau
en: Diamond Preview
es: Avance Diamante
fr: Aperçu Diamant
hi: हीरा पूर्वावलोकन
it: Diamond Preview
ja: ダイヤモンドプレビュー
ko: 다이아몬드 미리보기
nl: Diamant voorbeeld
pl: Podgląd diamentu
pt: Pré-visualização Diamante
ru: Просмотр алмаза
tr: Elmas Önizlemesi
zh_hans: 钻石预览
zh_hant: 鑽石預覽

# paket_gold
source: Gold-Meilenstein
en: Gold Milestone
es: Hito Oro
fr: Jalon Or
hi: सोने का मील का पत्थर
it: Gold Milestone
ja: ゴールドマイルストーン
ko: 골드 마일스톤
nl: Gouden mijlpaal
pl: Złoty kamień milowy
pt: Marco Ouro
ru: Золотой рубеж
tr: Altın Kilometre Taşı
zh_hans: 黄金里程碑
zh_hant: 黃金里程碑

# paket_meister
source: Meister-Paket
en: Master Package
es: Paquete Maestro
fr: Pack Maître
hi: मास्टर पैक
it: Master Package
ja: マスターパッケージ
ko: 마스터 패키지
nl: Hoofdpakket
pl: Pakiet Główny
pt: Pacote Mestre
ru: Пакет мастера
tr: Ana Paket
zh_hans: 大师礼包
zh_hant: 大師包

# paket_silber
source: Silber-Meilenstein
en: Silver Milestone
es: Hito Plata
fr: Jalon Argent
hi: चाँदी का मील का पत्थर
it: Silver Milestone
ja: シルバーマイルストーン
ko: 실버 마일스톤
nl: Zilveren mijlpaal
pl: Srebrny kamień milowy
pt: Marco Prata
ru: Серебряный рубеж
tr: Gümüş Kilometre Taşı
zh_hans: 白银里程碑
zh_hant: 銀牌里程碑

# partner.adidas.tagline
source: Bereit fürs Training? Hol dir das beste Equipment.
en: Ready for training? Get the best equipment.
es: ¿Listo para entrenar? Consigue el mejor equipo.
fr: Prêt pour l'entraînement ? Obtenez le meilleur équipement.
hi: प्रशिक्षण के लिए तैयार हैं? सर्वोत्तम उपकरण प्राप्त करें.
it: Pronto per l'allenamento? Ottieni la migliore attrezzatura.
ja: トレーニングの準備はできましたか？最高の機器を手に入れましょう。
ko: 훈련 준비가 되셨습니까? 최고의 장비를 구하십시오.
nl: Klaar voor de training? Haal de beste apparatuur.
pl: Gotowy na trening? Zdobądź najlepszy sprzęt.
pt: Pronto para treinar? Obtenha o melhor equipamento.
ru: Готовы к обучению? Приобретайте лучшее оборудование.
tr: Antrenmana hazır mısınız? En iyi ekipmanı edinin.
zh_hans: 准备好训练了吗？获得最好的装备。
zh_hant: 準備好訓練了嗎？獲得最好的裝備。

# partner.babbel.tagline
source: Lerne eine neue Sprache in 15 Minuten am Tag.
en: Learn a new language in 15 minutes a day.
es: Aprende un nuevo idioma en 15 minutos al día.
fr: Apprenez une nouvelle langue en 15 minutes par jour.
hi: प्रतिदिन 15 मिनट में एक नई भाषा सीखें।
it: Impara una nuova lingua in 15 minuti al giorno.
ja: 1日15分で新しい言語を学びましょう。
ko: 하루 15분 만에 새로운 언어를 배우십시오.
nl: Leer een nieuwe taal in 15 minuten per dag.
pl: Ucz się nowego języka przez 15 minut dziennie.
pt: Aprenda um novo idioma em 15 minutos por dia.
ru: Изучайте новый язык за 15 минут в день.
tr: Günde 15 dakika ayırarak yeni bir dil öğrenin.
zh_hans: 每天 15 分钟学习一门新语言。
zh_hant: 每天 15 分鐘學習一門新語言。

# partner.bookbeat.tagline
source: Tausende Hörbücher direkt auf deinem iPhone.
en: Thousands of audiobooks right on your iPhone.
es: Miles de audiolibros directamente en tu iPhone.
fr: Des milliers de livres audio directement sur votre iPhone.
hi: आपके iPhone पर हज़ारों ऑडियोबुक्स।
it: Migliaia di audiolibri direttamente sul tuo iPhone.
ja: iPhoneで数千のオーディオブックを楽しめます。
ko: iPhone에서 직접 수천 개의 오디오북을 들을 수 있습니다.
nl: Duizenden luisterboeken direct op je iPhone.
pl: Tysiące audiobooków prosto na twojego iPhone'a.
pt: Milhares de audiolivros diretamente no seu iPhone.
ru: Тысячи аудиокниг прямо на вашем iPhone.
tr: Binlerce sesli kitap doğrudan iPhone'unuzda.
zh_hans: 数以千计的有声读物就在您的 iPhone 上。
zh_hant: 數以千計的有聲書就在您的 iPhone 上。

# partner.finanzguru.tagline
source: Brauchst du Hilfe bei deinen Finanzen?
en: Need help with your finances?
es: ¿Necesitas ayuda con tus finanzas?
fr: Besoin d'aide avec vos finances?
hi: क्या आपको अपने वित्त के संबंध में सहायता की आवश्यकता है?
it: Hai bisogno di aiuto con le tue finanze?
ja: あなたの財政に助けが必要ですか？
ko: 재정에 도움이 필요하십니까?
nl: Hulp nodig bij je financiën?
pl: Potrzebujesz pomocy z finansami?
pt: Precisa de ajuda com suas finanças?
ru: Вам нужна помощь с вашими финансами?
tr: Maliyelerinizde yardıma mı ihtiyacınız var?
zh_hans: 您需要财务方面的帮助吗？
zh_hant: 您需要財務上的協助嗎？

# partner.freeletics.tagline
source: Erreiche deine Ziele mit dem Nr. 1 KI-Coach.
en: Achieve your goals with the #1 AI Coach.
es: Alcanza tus objetivos con el entrenador de IA n.º 1.
fr: Atteignez vos objectifs avec le coach IA n°1.
hi: #1 AI कोच के साथ अपने लक्ष्यों तक पहुँचें।
it: Raggiungi i tuoi obiettivi con l'allenatore AI n° 1.
ja: No.1のAIコーチで目標を達成しましょう。
ko: 1위 AI 코치와 함께 목표를 달성하십시오.
nl: Bereik je doelen met de nr. 1 AI-coach.
pl: Osiągnij swoje cele dzięki trenerowi AI nr 1.
pt: Alcance seus objetivos com o treinador de IA nº 1.
ru: Достигайте своих целей с тренером по искусственному интеллекту №1.
tr: 1 numaralı yapay zeka koçuyla hedeflerinize ulaşın.
zh_hans: 与排名第一的人工智能教练一起实现您的目标。
zh_hant: 與排名第一的人工智慧教練一起實現您的目標。

# partner.yazio.tagline
source: Kalorien zählen & Fasten leicht gemacht.
en: Calorie counting & fasting made easy.
es: Contar calorías y ayunar de forma sencilla.
fr: Compter les calories et jeûner en toute simplicité.
hi: कैलोरी गिनना और उपवास करना आसान हो गया।
it: Contare le calorie e digiunare in modo semplice.
ja: カロリー計算と断食が簡単に。
ko: 칼로리 계산과 단식이 쉬워집니다.
nl: Calorieën tellen & vasten gemakkelijk gemaakt.
pl: Liczenie kalorii i post w prosty sposób.
pt: Contagem de calorias e jejum de forma fácil.
ru: Подсчет калорий и голодание стало проще.
tr: Kalori sayımı ve oruç tutmak çok kolay.
zh_hans: 计算卡路里和禁食变得容易。
zh_hant: 計算卡路里和禁食變得容易。

# pass_abholen
source: Abholen
en: Claim
es: Reclamar
fr: Récupérer
hi: उठाना
it: Claim
ja: 請求
ko: 주장하다
nl: Claim
pl: Prawo
pt: Recolher
ru: Забирать
tr: İddia
zh_hans: 领取
zh_hant: 撿起

# pass_belohnung_coins
source: Pass-Belohnung
en: Pass reward
es: Recompensa del pase
fr: Récompense du passe
hi: पारितोषिक दो
it: Pass reward
ja: パス報酬
ko: 패스 보상
nl: Beloning doorgeven
pl: Przekaż nagrodę
pt: Recompensa do passe
ru: Награда за пропуск
tr: Geçiş ödülü
zh_hans: 通行证奖励
zh_hant: 透過獎勵

# pass_belohnung_paket
source: Meilenstein-Paket
en: Milestone package
es: Paquete hito
fr: Pack jalon
hi: मील का पत्थर पैकेज
it: Milestone package
ja: マイルストーンパッケージ
ko: 마일스톤 패키지
nl: Mijlpaalpakket
pl: Pakiet kamieni milowych
pt: Pacote marco
ru: Пакет этапов
tr: Kilometre taşı paketi
zh_hans: 里程碑礼包
zh_hant: 里程碑套餐

# pass_naechstes_tier_hint
source: Nächste Stufe: %@
en: Next tier: %@
es: Siguiente nivel: %@
fr: Prochain palier: %@
hi: अगला स्तर:%@
it: Next tier: %@
ja: 次の層: %@
ko: 다음 계층: %@
nl: Volgende niveau: %@
pl: Następny poziom: %@
pt: Próximo nível: %@
ru: Следующий уровень:%@
tr: Sonraki aşama: %@
zh_hans: 下一阶段：%@
zh_hant: 下一級：%@

# pass_titel
source: Garten-Pass
en: Garden Pass
es: Pase del Jardín
fr: Passe du jardin
hi: गार्डन पास
it: Garden Pass
ja: ガーデンパス
ko: 가든 패스
nl: Tuinpas
pl: Przepustka ogrodowa
pt: Passe do jardim
ru: Садовый пропуск
tr: Bahçe Kartı
zh_hans: 花园通行证
zh_hant: 花園通行證

# pass.level_range
source: Level %@-%@
en: Levels %@-%@
es: Niveles %@-%@
fr: Niveaux %@-%@
it: Levels %@-%@
ja: レベル %@-%@
ko: 레벨 %@-%@
nl: Niveaus %@-%@
pl: Poziomy %@-%@
pt: Níveis %@-%@
tr: Seviyeler %@-%@
zh_hans: 等级 %@-%@

# path_day_image_error
source: Bild fehlerhaft
en: Image incorrect
es: Imagen incorrecta
fr: Image incorrecte
hi: छवि गलत
it: Immagine errata
ja: 画像が正しくありません
ko: 이미지가 잘못되었습니다.
nl: Afbeelding onjuist
pl: Obraz nieprawidłowy
pt: Imagem incorreta
ru: Изображение неверное
tr: Resim yanlış
zh_hans: 图片不正确
zh_hant: 圖片不正確

# path_phase_description_aufbau
source: Tag 15–30. Steigere Intensität und Dauer.
en: Day 15–30. Increase intensity and duration.
es: Día 15–30. Aumenta la intensidad y duración.
fr: Jour 15–30. Augmente l'intensité et la durée.
hi: दिन 15–30। तीव्रता और अवधि बढ़ाएं।
it: Giorno 15–30. Aumenta l'intensità e la durata.
ja: 15〜30日。強度と期間を増やそう。
ko: 15~30일. 강도와 기간을 늘려보세요.
nl: Dag 15–30. Verhoog intensiteit en duur.
pl: Dzień 15–30. Zwiększ intensywność i czas trwania.
pt: Dia 15–30. Aumente a intensidade e a duração.
ru: День 15–30. Увеличивай интенсивность и продолжительность.
tr: Gün 15–30. Yoğunluğu ve süreyi artır.
zh_hans: 第15–30天。提升强度和时长。
zh_hant: 第15–30天。提升強度和時長。

# path_phase_description_einstieg
source: Die ersten 14 Tage. Bau deine Gewohnheit auf.
en: The first 14 days. Build your habit.
es: Los primeros 14 días. Construye tu hábito.
fr: Les 14 premiers jours. Construis ton habitude.
hi: पहले 14 दिन। अपनी आदत बनाएं।
it: I primi 14 giorni. Costruisci la tua abitudine.
ja: 最初の14日間。習慣を築こう。
ko: 처음 14일. 습관을 쌓아가세요.
nl: De eerste 14 dagen. Bouw je gewoonte op.
pl: Pierwsze 14 dni. Buduj swój nawyk.
pt: Os primeiros 14 dias. Construa seu hábito.
ru: Первые 14 дней. Формируй свою привычку.
tr: İlk 14 gün. Alışkanlığını inşa et.
zh_hans: 前14天。建立你的习惯。
zh_hant: 前14天。建立你的習慣。

# path_phase_description_meisterschaft
source: Tag 61–90. Werde zum Meister deiner Gewohnheit.
en: Day 61–90. Master your habit.
es: Día 61–90. Domina tu hábito.
fr: Jour 61–90. Maîtrise ton habitude.
hi: दिन 61–90। अपनी आदत का उस्ताद बनें।
it: Giorno 61–90. Padroneggia la tua abitudine.
ja: 61〜90日。習慣をマスターしよう。
ko: 61~90일. 습관의 달인이 되세요.
nl: Dag 61–90. Word een meester in je gewoonte.
pl: Dzień 61–90. Zostań mistrzem swojego nawyku.
pt: Dia 61–90. Torne-se mestre do seu hábito.
ru: День 61–90. Стань мастером своей привычки.
tr: Gün 61–90. Alışkanlığında usta ol.
zh_hans: 第61–90天。成为习惯的大师。
zh_hant: 第61–90天。成為習慣的大師。

# path_phase_description_vertiefung
source: Tag 31–60. Vertiefe deine Praxis.
en: Day 31–60. Deepen your practice.
es: Día 31–60. Profundiza tu práctica.
fr: Jour 31–60. Approfondis ta pratique.
hi: दिन 31–60। अपनी प्रैक्टिस गहरी करें।
it: Giorno 31–60. Approfondisci la tua pratica.
ja: 31〜60日。実践を深めよう。
ko: 31~60일. 연습을 심화하세요.
nl: Dag 31–60. Verdiep je praktijk.
pl: Dzień 31–60. Pogłębiaj swoją praktykę.
pt: Dia 31–60. Aprofunde sua prática.
ru: День 31–60. Углубляй свою практику.
tr: Gün 31–60. Pratiğini derinleştir.
zh_hans: 第31–60天。深化你的实践。
zh_hant: 第31–60天。深化你的實踐。

# path_phase_tag_title_aufbau
source: Aufbau
en: Building
es: Construcción
fr: Construction
hi: निर्माण
it: Costruzione
ja: 建物
ko: 건물
nl: Gebouw
pl: Budynek
pt: Construção
ru: Структура
tr: Bina
zh_hans: 构建
zh_hant: 建造

# path_phase_tag_title_einstieg
source: Einstieg
en: Entry
es: Inicio
fr: Début
hi: प्रवेश
it: Inizio
ja: エントリ
ko: 기입
nl: Binnenkomst
pl: Wejście
pt: Início
ru: Вступление
tr: Giriş
zh_hans: 入门
zh_hant: 入口

# path_phase_tag_title_meisterschaft
source: Meisterschaft
en: Mastery
es: Maestría
fr: Maîtrise
hi: चैंपियनशिप
it: Maestria
ja: マスタリー
ko: 지배
nl: Meesterschap
pl: Mistrzostwo
pt: Maestria
ru: чемпионат
tr: Ustalık
zh_hans: 精通
zh_hant: 錦標賽

# path_phase_tag_title_vertiefung
source: Vertiefung
en: Refinement
es: Profundización
fr: Approfondissement
hi: गहरा
it: Approfondimento
ja: 洗練
ko: 정제
nl: Verfijning
pl: Udoskonalenie
pt: Aprofundamento
ru: углубление
tr: İyileştirme
zh_hans: 深化
zh_hant: 深化

# path.day_progress_format
source: Tag %@
en: Day %@
es: Día %@
fr: Jour %@
hi: %@टैग करें
it: Giorno %@
ja: %@日目
ko: %@일차
nl: Dag %@
pl: Dzień %@
pt: Dia %@
ru: День%@
tr: %@. Gün
zh_hans: 第 %@ 天
zh_hant: 白天%@

# path.no_task
source: Keine Aufgabe für heute
en: No task for today
es: Sin tarea para hoy
fr: Aucune tâche pour aujourd'hui
hi: आज के लिए कोई कार्य नहीं
it: Nessun compito per oggi
ja: 今日のタスクはありません
ko: 오늘 과제 없음
nl: Geen taak voor vandaag
pl: Brak zadania na dziś
pt: Sem tarefa para hoje
ru: Сегодня нет задания
tr: Bugün görev yok
zh_hans: 今天没有任务
zh_hant: 今天沒有任務

# paywall.button.debug
source: DEBUG: Pro Freischalten
en: DEBUG: Unlock Pro
hi: डिबग: प्रो अनलॉक
ru: ОТЛАДКА: Для разблокировки
zh_hans: DEBUG: 解锁专业版
zh_hant: 調試：專業版解鎖

# paywall.button.unlock
source: Jetzt Freischalten
en: Unlock Now
es: Desbloquear ahora
fr: Débloquer maintenant
hi: अभी सक्रिय करें
it: Sblocca ora
ja: 今すぐロック解除
ko: 지금 잠금 해제
nl: Ontgrendel nu
pl: Odblokuj teraz
pt: Desbloquear agora
ru: Активировать сейчас
tr: Şimdi Kilidi Aç
zh_hans: 立即解锁
zh_hant: 立即啟用

# paywall.description.lifetime
source: Einmalzahlung. Lifetime Zugriff.
en: One-time payment. Lifetime access.
es: Pago único. Acceso de por vida.
fr: Paiement unique. Accès à vie.
hi: एक - बारगी भुगतान। आजीवन पहुंच.
it: Pagamento unico. Accesso a vita.
ja: 1回払い。生涯アクセス。
ko: 일회성 결제. 평생 이용.
nl: Eenmalige betaling. Levenslange toegang.
pl: Płatność jednorazowa. Dożywotni dostęp.
pt: Pagamento único. Acesso vitalício.
ru: Единовременная выплата. Пожизненный доступ.
tr: Tek seferlik ödeme. Ömür boyu erişim.
zh_hans: 一次性付款。终身访问。
zh_hant: 一次付款。終身訪問。

# paywall.feature.adult_filter.bullet1
source: Blockiert pornografische Webseiten.
en: Blocks pornographic websites.
es: Bloquea sitios web pornográficos.
fr: Bloque les sites pornographiques.
hi: अश्लील वेबसाइटों को ब्लॉक करता है।
it: Blocca i siti pornografici.
ja: ポルノサイトをブロックします。
ko: 포르노 웹사이트를 차단합니다.
nl: Blokkeert pornografische websites.
pl: Blokuje strony pornograficzne.
pt: Bloqueia sites pornográficos.
ru: Блокирует порнографические сайты.
tr: Pornografik web sitelerini engeller.
zh_hans: 阻止色情网站。
zh_hant: 阻止色情網站。

# paywall.feature.adult_filter.bullet2
source: Funktioniert systemweit in allen Browsern.
en: Works system-wide in all browsers.
es: Funciona en todo el sistema y navegadores.
fr: Fonctionne dans tous les navigateurs.
hi: सभी ब्राउज़रों में काम करता है।
it: Funziona a livello di sistema.
ja: すべてのブラウザで機能します。
ko: 모든 브라우저에서 작동합니다.
nl: Werkt systeembreed in alle browsers.
pl: Działa w całym systemie we wszystkich przeglądarkach.
pt: Funciona em todos os navegadores.
ru: Работает во всех браузерах.
tr: Tüm tarayıcılarda çalışır.
zh_hans: 在所有浏览器中都有效。
zh_hant: 在所有瀏覽器中都有效。

# paywall.feature.adult_filter.bullet3
source: Maximaler Schutz für deinen Fokus.
en: Maximum protection for your focus.
es: Máxima protección para tu enfoque.
fr: Protection maximale de la concentration.
hi: आपके फोकस के लिए अधिकतम सुरक्षा।
it: Massima protezione per la tua concentrazione.
ja: 集中のための最大限の保護。
ko: 당신의 집중력을 위한 최대한의 보호.
nl: Maximale bescherming voor je focus.
pl: Maksymalna ochrona dla Twojego skupienia.
pt: Máxima proteção para o seu foco.
ru: Максимальная защита вашего внимания.
tr: Odaklanmanız için maksimum koruma.
zh_hans: 为您的专注力提供最大保护。
zh_hant: 為您的專注力提供最大保護。

# paywall.feature.adult_filter.title
source: Erwachsenen-Filter
en: Adult Filter
es: Filtro de Adultos
fr: Filtre Adulte
hi: वयस्क फ़िल्टर
it: Filtro Adulti
ja: アダルトフィルター
ko: 성인 필터
nl: Volwassenenfilter
pl: Filtr dla dorosłych
pt: Filtro Adulto
ru: Взрослый фильтр
tr: Yetişkin Filtresi
zh_hans: 成人过滤器
zh_hant: 成人過濾器

# paywall.feature.calendar.bullet1
source: Blockt Fokus-Zeiten automatisch in deinem Kalender.
en: Automatically blocks focus times in your calendar.
es: Automatically blocks focus times in your calendar.
fr: Automatically blocks focus times in your calendar.
hi: Automatically blocks focus times in your calendar.
it: Automatically blocks focus times in your calendar.
ja: Automatically blocks focus times in your calendar.
ko: Automatically blocks focus times in your calendar.
nl: Automatically blocks focus times in your calendar.
pl: Automatically blocks focus times in your calendar.
pt: Automatically blocks focus times in your calendar.
ru: Automatically blocks focus times in your calendar.
tr: Automatically blocks focus times in your calendar.
zh_hans: Automatically blocks focus times in your calendar.
zh_hant: Automatically blocks focus times in your calendar.

# paywall.feature.calendar.bullet1.new
source: Schnelle Termin-Erstellung aus der App.
en: Fast event creation from the app.
es: Creación rápida de eventos desde la aplicación.
fr: Création rapide d'événements depuis l'application.
hi: ऐप से तेजी से इवेंट निर्माण।
it: Creazione rapida di eventi dall'app.
ja: アプリからの迅速なイベント作成。
ko: 앱에서 빠른 이벤트 생성.
nl: Snelle aanmaak van evenementen vanuit de app.
pl: Szybkie tworzenie wydarzeń z poziomu aplikacji.
pt: Criação rápida de eventos a partir do aplicativo.
ru: Быстрое создание событий из приложения.
tr: Uygulamadan hızlı etkinlik oluşturma.
zh_hans: 从应用快速创建日程。
zh_hant: 從應用快速創建日程。

# paywall.feature.calendar.bullet2
source: Vermeidet Doppelbuchungen & schützt deine Zeit.
en: Prevents double bookings & protects your time.
es: Prevents double bookings & protects your time.
fr: Prevents double bookings & protects your time.
hi: Prevents double bookings & protects your time.
it: Prevents double bookings & protects your time.
ja: Prevents double bookings & protects your time.
ko: Prevents double bookings & protects your time.
nl: Prevents double bookings & protects your time.
pl: Prevents double bookings & protects your time.
pt: Prevents double bookings & protects your time.
ru: Prevents double bookings & protects your time.
tr: Prevents double bookings & protects your time.
zh_hans: Prevents double bookings & protects your time.
zh_hant: Prevents double bookings & protects your time.

# paywall.feature.calendar.bullet2.new
source: Echtzeit-Synchronisation mit dem Kalender.
en: Real-time synchronization with the calendar.
es: Sincronización en tiempo real con el calendario.
fr: Synchronisation en temps réel avec le calendrier.
hi: कैलेंडर के साथ रीयल-टाइम सिंक्रोनाइज़ेशन।
it: Sincronizzazione in tempo reale con il calendario.
ja: カレンダーとのリアルタイム同期。
ko: 캘린더와의 실시간 동기화.
nl: Realtime synchronisatie met de kalender.
pl: Synchronizacja w czasie rzeczywistym z kalendarzem.
pt: Sincronização em tempo real com o calendário.
ru: Синхронизация с календарем в реальном времени.
tr: Takvimle gerçek zamanlı senkronizasyon.
zh_hans: 与日历实时同步。
zh_hant: 與日曆實時同步。

# paywall.feature.calendar.bullet3
source: Voller Überblick über deine Tagesplanung.
en: Full overview of your daily planning.
es: Full overview of your daily planning.
fr: Full overview of your daily planning.
hi: Full overview of your daily planning.
it: Full overview of your daily planning.
ja: Full overview of your daily planning.
ko: Full overview of your daily planning.
nl: Full overview of your daily planning.
pl: Full overview of your daily planning.
pt: Full overview of your daily planning.
ru: Full overview of your daily planning.
tr: Full overview of your daily planning.
zh_hans: Full overview of your daily planning.
zh_hant: Full overview of your daily planning.

# paywall.feature.calendar.bullet3.new
source: Automatische Benachrichtigungen für Events.
en: Automatic notifications for events.
es: Notificaciones automáticas para eventos.
fr: Notifications automatiques pour les événements.
hi: इवेंट के लिए स्वचालित सूचनाएं।
it: Notifiche automatiche per gli eventi.
ja: イベントの自動通知。
ko: 이벤트에 대한 자동 알림.
nl: Automatische meldingen voor evenementen.
pl: Automatyczne powiadomienia o wydarzeniach.
pt: Notificações automáticas para eventos.
ru: Автоматические уведомления о событиях.
tr: Etkinlikler için otomatik bildirimler.
zh_hans: 日程自动通知。
zh_hant: 日程自動通知。
